{
  "home": "Casa",
  "apartments": "Appartamenti",
  "about": "Contattaci",
  "mainTitle": "Benvenuti nella famiglia rurale Morava ŽIS",
  "mainSubtitle": "Posto meraviglioso per divertirsi",
  "welcome": "Benvenuto in ŽIS",
  "sub": "Vieni a stare con noi",
  "btn1": "I nostri appartamenti",
  "service": "Servizi che offriamo",
  "cuisine": "La migliore cucina serba",
  "cuisineDesc": "Abbiamo un ottimo ristorante dove puoi gustare pasti abbondanti con i tuoi cari.",
  "hospitality": "Ospitalità senza rivali",
  "hospitalityDesc": "Apprezziamo il tempo in famiglia, quindi offriamo alloggi in cui due famiglie possono avere la loro privacy senza essere troppo lontane l'una dall'altra.",
  "fun": "Goditi un ritiro ricreativo",
  "funDesc": "Offriamo una piscina, un tavolo da biliardo e un tavolo da ping pong per tutti i nostri ospiti per godersi il loro tempo qui. È un luogo ideale per distendersi e rilassarsi dopo il lavoro o la scuola.",
  "acc": "Casa lontano da casa",
  "accDesc": "I nostri alloggi sono sempre puliti e in ordine, facendoli sentire come a casa lontano da casa. Ti sentirai come accolto nella nostra famiglia.",
  "featured": "Appartamenti in primo piano",
  "aboutUs": "chi siamo",
  "address": "indirizzo",
  "addressDesc": "villaggio Mezgraja, 18202 Gornja Toponica, Niš, R. Srbija",
  "phone": "Telefono",
  "email": "e-mail",
  "apartmentsTitle": "I nostri appartamenti",
  "btn2": "torna a casa",
  "contactTitle": "Contattaci",
  "contactName": "Nome",
  "contactEmail": "E-mail",
  "contactMessage": "Messaggio",
  "submitBtn": "Invia",
  "intro": "Un posto dove puoi sentirti a casa",
  "introDesc": "Casa rurale Morava ŽIS, un luogo dove è garantita una vacanza ideale, si trova nel villaggio di Mezgraja, situato sul fiume Morava, a soli 2 km dal motel Naiss. Dispone di 2 appartamenti da 2+2 posti letto, una camera matrimoniale con proprio bagno, una grande unità abitativa di 80 mq con 4+4 posti letto (ideale per due nuclei familiari), oltre ad una più piccola con 3+3 posti letto (anche adatto a due famiglie di tre). Ogni unità dispone di IPTV, aria condizionata e Wi-Fi gratuito è disponibile in tutto il complesso. Veranda coperta - sala da pranzo con grande barbecue, tavolo da biliardo e ping pong, bellissimo giardino con piscina, campo da calcetto, mini parco divertimenti con altalene, altalene e altro per i più piccoli, oltre a una parte speciale poiché il parcheggio offre tutte le condizioni, il tuo soggiorno nel nostro complesso sarà indimenticabile. Rivolgiamo un'attenzione particolare al nostro bellissimo ristorante con una capienza di 100 persone, dove da anni organizziamo feste indimenticabili: matrimoni, primi compleanni, raggiungimento della maggiore età. La vicinanza di vari luoghi di interesse culturale, nonché numerosi picnic nella natura, e soprattutto la pace della natura incontaminata, rendono la nostra località estremamente attraente."
}
